Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/kombinasjons-og-utmarksnaering-etablerertilskudd.html.tmx
Source language: nob
Languages: sma

source: Kombinasjons- og utmarksnæring: Etablerertilskudd
sma: Tseegkemedåarjoe: Kombinasjovne- jïh miehtjiesjieleme

source: Du kan søke om etablerertilskudd til fase 1: Kunde-, og produkt/tjenestefokus og/eller fase2: Utviklings- og vekstfasen. (Informasjon om fase 2 lenger ned på siden)
sma: Maahtah tseegkemedåarjoen bïjre ohtsedh 1. boelhkese: Åestije-, jïh dorjese/dïenesjefokuse jïh/jallh 2. boelhkese: Evtiedimmie- jïh sjïdtemeboelhke.

source: I denne fasen kan det gis etablerertilskudd til:
sma: Daan boelhken tseegkemedåarjoe maahta vadtasovvedh daase:

source: Testing av et produkt/tjeneste/hypotese, samt betalingsvilligheten til potensielle kunder
sma: Teestadimmie aktede dorjesistie/dïenesjistie/hypotesistie, jïh man vyljehke åestijh leah maeksedh

source: Kundeundersøkelse – Er det et behov for ditt produkt/tjeneste?
sma: Åestijegoerehtimmie - Daerpies dov dorjesinie/dïenesjinie?

source: Kundeundersøkelsen skal gi svar på et problem/behov i markedet.
sma: Åestijegoerehtimmie edtja vaestiedassem vedtedh akten dåeriesmoerese/daerpiesvoetese maarhkedisnie.

source: Er du usikker på hvilke kostnader vi dekker, kontakt Sametinget.
sma: Datne jueriedisnie mah åasah mijjieh maeksebe, gaskesadth Saemiedigkiem.

source: Kriterier:
sma: Krïevenassh:

source: Bedriften er registrert som foretak for mindre enn 2 år siden.
sma: Sïelte lea registreradamme goh sïelte vaenebe goh 2 jaepiej juassah.

source: Du må ha et organisasjonsnummer
sma: Datne tjoerh årganisasjovnenommerem utnedh

source: Søknaden må ha et tydelig mål
sma: Ohtseme tjuara tjïelke ulmiem utnedh

source: Før du søker bør du kjenne til mulige konkurrenter eller substitutter til løsningen.
sma: Åvtelen ohtsh byörh daejredh mejtie gaahtjijh jallh substituhth gååvnesieh.

source: Dette må fremkomme i søknaden
sma: Dam tjoerh ohtsemisnie tjaeledh.

source: I søknaden skal det fremkomme en oversiktlig og god plan på hva du skal gjøre hver måned.
sma: Ohtsemisnie akte tjïelke jïh hijven soejkesje edtja årrodh mij vuesehte maam edtjh darjodh fierhten asken.

source: Dette danner grunnlaget for egen lønn.
sma: Daate våaroeminie sjædta jïjtjedh baalhkese.

source: Dette kan du søke om:
sma: Dan bïjre maahtah ohtsedh:

source: Egen lønn kan utgjøre inntil kr 15 000 pr. måned.
sma: Jïjtse baalhka maahta 15 000 kråvnaj raajan årrodh fïerhten asken.

source: Dersom du har en full- og/eller deltidsstilling, kan egen lønn avkortes.
sma: Dastegh dov lea ellies- jïh/jallh bielietïjjenbarkoe, jïjtse baalhka maahta geahpanidh.

source: Til kundefokusfasen kan det gis tilskudd til egen lønn i maksimalt 9 måneder.
sma: Åestijefokuseboelhkese dåarjoe jïjtse baalhkese maahta vadtasovvedh jeenjemes 9 askh.

source: Maksimalt tilskudd per bedrift (fase 1 + fase 2) er kr. 400 000.
sma: Jeenjemes dåarjoe fïerhten sïeltese (åestijefokuse jïh sjïdtedimmie) lea 400 000 kråvnah.

source: Du kan ikke søke fra begge fasen samtidig.
sma: Ih maehtieh gåabpagihtie boelhkeste ohtsedh seamma tïjjen.

source: Etablerertilskuddet kan ikke kombineres med annen støtte fra Sametinget.
sma: Ih maehtieh tseegkemedåarjoem ektiedidh jeatjah dåarjojne Saemiedigkeste.

source: Det må skattes av etablerertilskuddet.
sma: Tjoerh skaehtiem maeksedh tseegkemedåarjoste.

source: Se skatteetaten.no for mer info.
sma: Vuartesjh skatteetaten.no juktie vielie bïevnesh åadtjodh.

source: Utvide markedet ditt nasjonalt og/eller internasjonalt
sma: Dov maarhkedem vijriedidh daennie laantesne jïh/jallh ålkoelaantesne

source: Utvikling av nye produkter og tjenester med fokus på å skape økte verdier
sma: Orre dorjesh jïh dïenesjh evtiedidh fokusinie lissiehtamme aarvoeh sjugniedidh

source: Forbedre forretningsmodellen.
sma: Sïeltemaallem bueriedidh.

source: Du har behov for å avklare om forretningsmodellen er riktig innrettet for det markedet du er inn i.
sma: Datne daarpesjh tjïelkestidh mejtie sïeltemaalle lea reaktoelaakan sjïehtedamme dan maarhkedese man sisnie leah

source: Bedriften er registrert som foretak for mindre enn 4 år siden.
sma: Sïelte lea registreradamme goh sïelte vaenebe goh 4 jaepiej juassah

source: Du har ambisjoner om å skape vekst
sma: Dov leah syjhtedassh sjïdtedimmiem sjugniedidh

source: Du må synliggjøre potensialet
sma: Datne tjoerh nuepide våajnoes darjodh

source: Du har en klar strategi på hvordan du skal skape vekst
sma: Dov akte tjïelke strategije guktie edtjh sjïdtedimmiem sjugniedidh

source: Egen lønn kan utgjøre inntil kr 15 000 pr. måned .
sma: Jïjtse baalhka maahta 15 000 kråvnaj raajan årrodh fïerhten asken.

source: Til vekstfasen kan det gis tilskudd til egen lønn i maksimalt 9 måneder.
sma: Sjïdtedimmieboelhkese maahta dåarjoem vedtedh jïjtse baalhkese jeenjemes 9 askh.

source: Du kan ikke søke fra begge fasene samtidig.
sma: Ih maehtieh gåabpagihtie boelhkeste ohtsedh seamma tïjjen.

source: Du kan søke direkte på vekstfasen og må ikke først få kundefokustilskudd for å være i posisjon til tjenesten, gitt av kriteriene er oppfylt.
sma: Datne maahtah ryöktesth sjïdtedimmieboelhkese ohtsedh jïh ih tjoerh voestegh åestijefokusedåarjoem åadtjodh juktie posisjovnesne årrodh dïenesjasse, dastegh krïevenassh leah illeme.

source: Dersom du søker direkte på vekstfasen må dokumentasjon fra kundefokus legges ved.
sma: Dastegh ryöktesth sjïdtedimmeiboelhkese ohtsh, tjoerh dokumentasjovnem åestijefokusistie baalte bïejedh.

source: Oversikt over kommuner som er med i virkeområdet for tilskudd til næringsutvikling (STN-området)
sma: Govlehtallije : Raeriestæjja Kirsten Østby , tell.: + 47 78 47 41 08
